alefragnani.project-manager
azemoh.one-monokai
bierner.markdown-checkbox
bierner.markdown-emoji
bierner.markdown-preview-github-styles
CoenraadS.disableligatures
johnpapa.vscode-peacock
mikestead.dotenv
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-wsl
ms-vscode.sublime-keybindings
naumovs.color-highlight
onecentlin.laravel5-snippets
PKief.material-icon-theme
rubjo.ultimate-dark-neo
Shan.code-settings-sync
shanoor.vscode-nginx
wwm.better-align
zhuangtongfa.material-theme
